<template>
  <div class="purpose">
    <div class="content">
      <img src="../assets/images/purpose/banner.jpg" alt="" />
      <h4>平台宗旨</h4>
      <p>
        一般人在面對街頭流浪動物時，第一眼的感覺會報以同情的眼光，但絕少會主動伸出援手來幫助牠們，以致街頭流浪動物數目與日俱增，在此同時，是否也代表著人類對於不同形式的生命愈來愈不重視，這種現象是人類文明進步的產物，抑或是人類之善念已被文明的進步所湮滅。<br /><br />宣導尊重生命及愛護動物的觀念，督促政府以人道方式解決流浪動物造成的社會及環境問題，提升台灣國際形象，使動物免於流浪及虐待，直到街上沒有流浪動物為止。
      </p>
      <p>
        除了救援、醫療、節育、認養等面向之外，台灣動物緊急救援小組長期以來持續與各大電子與平面媒體合作，致力於生命教育；近年來更是走進校園與軍隊中，舉辦各類尊重動物權利等議題的講座；同時，台灣動物救援小組也利用網路社群等平台，努力宣導愛護貓狗的觀念，官方網站更因此獲得行政院研考會年度優質網站首獎。
      </p>
    </div>
    <div class="clearboth"></div>
  </div>
</template>
<script>
export default {
}
</script>
